res/nsvr=2/ncli=1/icli=2/tcli=1/vcli=1/wrkld=0:1/mgshrd=NA/mgsize=NA/nmw=NA/tmw=NA/ttime=100/cliout1rep3.out
1         Threads
1         Connections per thread
100       Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec 
------------------------------------------------------------------------
Sets           0.00          ---          ---      0.00000         0.00 
Gets        1059.32      1059.32         0.00      0.93400      4290.84 
Waits          0.00          ---          ---      0.00000          --- 
Totals      1059.32      1059.32         0.00      0.93400      4290.84